[
  {
    "Quote": "Things base and vile, folding no quantity, Love can transpose to form and dignity: Love looks not with the eyes, but with the mind; And therefore is wing'd Cupid painted blind: Nor hath Love's mind of any judgement taste; Wings and no eyes figure unheedy haste: And therefore is Love said to be a child, Because in choice he is so oft beguiled.",
    "PlayName": "A Midsummer Night's Dream"
  },
  {
    "Quote": "If thou remember'st not the slightest folly That ever love did make thee run into, Thou hast not loved.",
    "PlayName": "As You Like It"
  },
  {
    "Quote": "So loving to my mother, That he might not beteem the winds of heaven, Visit her face' too roughly.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "As love is full of unbefitting strains, All wanton as a child, skipping and vain, Form'd by the eye and therefore, like the eye, Full of strange shapes, of habits and of forms, Varying in subjects as the eye doth roll. To every varied object in his glance.",
    "PlayName": "Love's Labour's Lost"
  },
  {
    "Quote": "Lord, what fools these mortals be!",
    "PlayName": "A Midsummer Night’s dream"
  },
  {
    "Quote": "Love looks not with the eyes, but with the mind; and therefore is winged Cupid painted blind.",
    "PlayName": "A Midsummer Night’s Dream"
  },
  {
    "Quote": "The course of true love never did run smooth.",
    "PlayName": "A Midsummer Night’s Dream"
  },
  {
    "Quote": "The barge she sat in, like a burnish’d throne, burn’d on the water.",
    "PlayName": "Antony and Cleopatra"
  },
  {
    "Quote": "All the world ‘s a stage, and all the men and women merely players. They have their exits and their entrances; And one man in his time plays many parts.",
    "PlayName": "As You Like it"
  },
  {
    "Quote": "Whoever loved that loved not at first sight?",
    "PlayName": "As You Like It"
  },
  {
    "Quote": "He is a dreamer; let us leave him: pass.",
    "PlayName": "Julius Caesar"
  },
  {
    "Quote": "When I waked, I cried to dream again.",
    "PlayName": "The Tempest"
  },
  {
    "Quote": "Golden lads and girls all must, as chimney-sweepers, come to dust.",
    "PlayName": "Cymbeline"
  },
  {
    "Quote": "What dreamed my lord? Tell me, and I’ll requite it with sweet rehearsal of my morning’s dream.",
    "PlayName": "Henry VI"
  },
  {
    "Quote": "My troublous dreams this night doth make me sad.",
    "PlayName": "King Lear"
  },
  {
    "Quote": "I could be bounded in a nutshell and count myself king of infinite space.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "Lord, we know what we are, but know not what we may be.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "There is nothing either good or bad, but thinking makes it so.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "To be, or not to be: that is the question.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "To thine own self be true.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "Who ever loved that loved not at first sight?",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "A dream itself is but a shadow.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "The very substance of the ambitious is merely the shadow of a dream.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "There are more things in heaven and earth, Horatio, than are dreamt of in your philosophy.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "To die, to sleep–To sleep–perchance to dream: ay, there’s the rub, for in that sleep of death what dreams may come when we have shuffled off this mortal coil, must give us pause.",
    "PlayName": "Hamlet"
  },
  {
    "Quote": "A man can die but once.",
    "PlayName": "Henry IV"
  },
  {
    "Quote": "Uneasy lies the head that wears the crown.",
    "PlayName": "Julius Caesar"
  },
  {
    "Quote": "Beware the Ides of March.",
    "PlayName": "Julius Caesar"
  },
  {
    "Quote": "But, for my own part, it was Greek to me.",
    "PlayName": "Julius Caesar"
  },
  {
    "Quote": "Cowards die many times before their deaths; the valiant never taste of death but once.",
    "PlayName": "Julius Caesar"
  },
  {
    "Quote": "Friends, Romans, countrymen, lend me your ears: I come to bury Caesar, not to praise him.",
    "PlayName": "Julius Caesar"
  },
  {
    "Quote": "He doth bestride the narrow world like a Colossus; and we petty men walk under his huge legs, and peep about to find ourselves dishonourable graves.",
    "PlayName": "Julius Caesar"
  },
  {
    "Quote": "The fault, dear Brutus, lies not within the stars, but in ourselves, that we are underlings.",
    "PlayName": "King Lear"
  },
  {
    "Quote": "How sharper than a serpent’s tooth it is to have a thankless child!",
    "PlayName": "King Lear"
  },
  {
    "Quote": "I am a man more sinned against than sinning.",
    "PlayName": "King Lear"
  },
  {
    "Quote": "Nothing will come of nothing.",
    "PlayName": "Much Ado About Nothing"
  },
  {
    "Quote": "Come what come may, time and the hour runs through the roughest day.",
    "PlayName": "Macbeth"
  },
  {
    "Quote": "Is this a dagger which I see before me, the handle toward my hand?",
    "PlayName": "Macbeth"
  },
  {
    "Quote": "Life’s but a walking shadow, a poor player, that struts and frets his hour upon the stage, and then is heard no more; it is a tale told by an idiot, full of sound and fury, signifying nothing.",
    "PlayName": "Much Ado about Nothing"
  },
  {
    "Quote": "As merry as the day is long.",
    "PlayName": "Much Ado about Nothing"
  },
  {
    "Quote": "Some Cupid kills with arrows, some with traps.",
    "PlayName": "Othello"
  },
  {
    "Quote": "I am one who loved not wisely but too well.",
    "PlayName": "A Midsummer Night’s Dream"
  },
  {
    "Quote": "If we shadows have offended, think but this and all is mended, that you have but slumber’d here, while these visions did appear. And this weak and idle theme, no more yielding but a dream.",
    "PlayName": "Richard II"
  },
  {
    "Quote": "This royal throne of kings, this sceptred isle…This blessed plot, this earth, this realm, this England.",
    "PlayName": "Richard III"
  },
  {
    "Quote": "A horse! a horse! my kingdom for a horse!",
    "PlayName": "Richard III"
  },
  {
    "Quote": "Now is the winter of our discontent.",
    "PlayName": "Richard III"
  },
  {
    "Quote": "Off with his head!",
    "PlayName": "Romeo and Juliet"
  },
  {
    "Quote": "Romeo, Romeo! wherefore art thou Romeo?",
    "PlayName": "Romeo and Juliet"
  },
  {
    "Quote": "What light through yonder window breaks.",
    "PlayName": "Romeo and Juliet"
  },
  {
    "Quote": "What’s in a name? A rose by any name would smell as sweet.",
    "PlayName": "Romeo and Juliet"
  },
  {
    "Quote": "My bounty is as boundless as the sea, My love as deep; the more I give to thee, The more I have, for both are infinite.",
    "PlayName": "Romeo and Juliet"
  },
  {
    "Quote": "Love is a smoke raised with the fume of sighs; Being purged, a fire sparkling in lovers' eyes; Being vex'd a sea nourish'd with lovers' tears: What is it else? a madness most discreet, A choking gall and a preserving sweet.",
    "PlayName": "Romeo and Juliet"
  },
  {
    "Quote": "This bud of love, by summer's ripening breath,May prove a beauteous flower when next we meet.",
    "PlayName": "Sebastian Twelfth Night"
  },
  {
    "Quote": "If it be thus to dream, still let me sleep!",
    "PlayName": "Sonnet 116"
  },
  {
    "Quote": "Let me not to the marriage of true minds admit impediments.",
    "PlayName": "Sonnet 18"
  },
  {
    "Quote": "Shall I compare thee to a summer’s day?",
    "PlayName": "The Merchant of Venice"
  },
  {
    "Quote": "All that glisters is not gold.",
    "PlayName": "The Merchant of Venice"
  },
  {
    "Quote": "If to do were as easy as to know what were good to do, chapels had been churches, and poor men’s cottage princes’ palaces.",
    "PlayName": "The Merchant of Venice"
  },
  {
    "Quote": "If you prick us, do we not bleed? If you tickle us, do we not laugh? If you poison us, do we not die? And if you wrong us, shall we not revenge?",
    "PlayName": "The Merry Wives of Windsor"
  },
  {
    "Quote": "I cannot tell what the dickens his name is.",
    "PlayName": "The Tempest"
  },
  {
    "Quote": "Misery acquaints a man with strange bedfellows.",
    "PlayName": "The Tempest"
  },
  {
    "Quote": "We are such stuff as dreams are made on, and our little life is rounded with a sleep.",
    "PlayName": "The Tempest"
  },
  {
    "Quote": "Hear my soul speak: The very instant that I saw you, did My heart fly to your service.",
    "PlayName": "Timon of Athens"
  },
  {
    "Quote": "We have seen better days.",
    "PlayName": "Twelfth Night"
  },
  {
    "Quote": "If music be the food of love play on.",
    "PlayName": "Twelfth Night"
  },
  {
    "Quote": "Some are born great, some achieve greatness, and some have greatness thrust upon them.",
    "PlayName": "Twelfth Night"
  },
  {
    "Quote": "This is very midsummer madness.",
    "PlayName": "Twelfth Night"
  }
]